/**
 * 模板样例
 * */
const htm = '<div>不忘初心，为您打造满分产品<br /><span style="color: #ff9703;">2018年5月，我们第五次对产品进行了升级。我们的行程会根据客户的反馈进行优化。我们的线路在成长。感谢客户朋友对我们的信赖。设计放心舒适的行程，提供温暖贴心的服务，一直是我们的初心。我们不忘初心，坚守品质，为您带来愉快的旅程。</span></div>\n' +
  '<div>这一次，我们全网独家推出：</div>\n' +
  '<div><span style="color: #ff9703;">【埃及当地人家做客】<br /></span> 神庙和金字塔代表了埃及的辉煌历史，现代埃及人的家庭是什么样的呢？埃及当地人家里做客，近距离接触当地人，深入了解当地人的生活 <span style="color: #ff9703;"><br />【苏菲舞表演】（仅限11月20日之前的团期）</span><br /> 苏菲舞虽然称之为舞蹈，但它的整个表演过程更像是一种宗教活动。苏菲教派，这个讲求苦行和冥想的神秘主义教派相信通过不停的旋转可以进入一种天人合一的状态，从而达到亲近神的目的，是一场震撼的艺术盛宴。 <span style="color: #ff9703;"><br />【阿里宫】<br /></span> 又称马尼奥博物院，全称穆罕默德&middot;阿里宫，是埃及历史上最后一个封建王朝&mdash;&mdash;法鲁克王朝的皇家大院，主要是前埃及王子穆罕默德&middot;阿里的宅邸。<br />精心打造的五星体验<br />1、交通上您将享受： 埃航，<span style="color: #ff6600;">往返直飞</span>，拒绝转机耗费时间; <span style="color: #ff6600;">开罗飞阿斯旺</span>，免去市场同类产品12小时夜卧火车的颠簸；<span style="color: #ff6600;">红海直飞开罗</span>，免去市场同类产品7个小时长途拉车，增加红海的游览时间。</div>\n' +
  '<div>2、住宿上您将享受： <span style="color: #ff6600;">全程五晚国际五星酒店+三晚尼罗河游轮</span>，多种体验；</div>\n' +
  '<div>红海国际五星酒店2晚连住，私人沙滩，免费健身房，含三餐自助餐。</div>\n' +
  '<div>3、行程上您将享受： 乘坐埃及<span style="color: #ff6600;">三桅帆船</span>畅游尼罗河； 乘坐当地<span style="color: #ff6600;">特色马车</span>前往神庙；<span style="color: #ff6600;">七大神庙全入内</span>： 卡尔耐克神庙、卢克索神庙、大小阿布辛贝勒神庙、科翁坡双神庙、埃德福神庙、哈普苏特女王神庙； 含<span style="color: #ff6600;">亚历山大</span>和埃及古都<span style="color: #ff6600;">孟菲斯</span>，真正全景埃及； 安排观看埃及<span style="color: #ff6600;">特色苏菲舞</span>，一场震撼的艺术盛宴；（仅限11月20日之前的团期）； 参观<span style="color: #ff6600;">阿里宫</span>，了解继法老之后的近代埃及帝王生活； 特别安排埃及<span style="color: #ff6600;">当地人家做客</span>，深入了解现代埃及人民的生活。 4、餐食上您将享受： 西式自助早餐，中式团队午晚餐或当地餐，中餐七菜一汤含水果； 贴心安排特色<span style="color: #ff6600;">烤鱼餐</span>、特色烤<span style="color: #ff6600;">鸽子餐</span>各一次，赠送当地特色<span style="color: #ff6600;">甘蔗汁</span>一次，赠送每人每天一瓶矿泉水&nbsp;</div>\n' +
  '<div><br /><br /></div>'
export function template1() {
  return htm
}
